[
  {
    "title": "Séances d'art et d'histoire",
    "description": "Une activité culturelle conviviale de 45 min à 1h30, idéale pour vos séminaires ou pauses, en présentiel ou distanciel. Avec 30 séances éprouvées, fédérez vos équipes et enrichissez leurs connaissances dans une ambiance unique mêlant art et cohésion.",
    "price": 29,
    "devCount": "Conférences sur mesure et interactives",
    "support": "Renforcement de la cohésion et de la culture générale",
    "update": "Moments captivants de partage et de créativité",
    "action": "L’art comme levier pour créer des souvenirs durables et fédérer les équipes",
    "bgClass": "bg-white",
    "tickColor": "#000",
    "bottom": -10
  },
  {
    "title": "Séances sur-mesure",
    "description": "Si vous avez le désire de traiter un sujet en lien avec l’objet social de  votre entreprise, produit ou intérêt spécifique, je construirais une séance sur-mesure.",
    "price": 99,
    "devCount": "Des conférences immersives et adaptées aux besoins de vos équipes",
    "support": "Un levier stratégique pour stimuler l’engagement et la créativité",
    "update": "Un focus RH pour renforcer la cohésion et développer la culture générale",
    "action": "L’art au service de vos talents et de leur engagement",
    "bgClass": "bg-green",
    "tickColor": "#fffff0",
    "bottom": 10
  },
  {
    "title": "Coaching culturel",
    "description": "J'accompagne individuellement ceux qui souhaitent trouver, dans l'art et la littérature, des réponses inspirantes et des perspectives nouvelles pour éclairer leurs défis professionnels ou personnels.",
    "price": 499,
    "devCount": "Thématiques artistiques pour explorer forces et défis",
    "support": "Développement de compétences en art oratoire et culture générale",
    "update": "Échanges individualisés au gré de vos attentes",
    "action": "Un coaching innovant alliant réflexion personnelle et inspiration artistique",
    "bgClass": "bg-white",
    "tickColor": "#000",
    "bottom": -10
  }
]
